Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/admin/sd/plenum_no/sp2019-1.pdf.tmx
Source language: nob
Languages: sme

source: Støtte til merknad Nordkalottfolket v/representant Kjetil Romsdal, støtter komiteens merknad 2 og merknad 3. Åarjel-Saemiej Gïelh v/representant Ellinor Marita Jåma støtter merknad 3.
sme: Doarjja mearkkašupmái Nordkalottfolket, áirras Kjetil Romsdal doarju mearkkašumi 2 lávdegottis ja mearkkašumi 3. Åarjel-Saemiej Gïelh, áirras Ellinor Marita Jåma doarju mearkkašumi 3.

source: Støtte til komiteens forslag Representant Ellinor Marita Jåma, Åarjel-Saemiej Gïelh støtter forslagene 1 - 9.
sme: Doarjja lávdegotti evttohussii Áirras Ellinor Marita Jåma, Åarjel-Saemiej Gïelh, doarju evttohusaid 1 - 9.

source: Saken påbegynt 06.03.2019 kl. 11.05
sme: Ášši meannudeapmi álggahuvvui 06.03.2019 dii. 11.05.

source: · Forslag 12 ble forkastet med 35 mot 1 stemmer · Forslag 11 ble forkastet med 32 mot 4 stemmer · Forslag 10 ble forkastet med 25 mot 11 stemmer · Forslag 9 ble vedtatt med 24 mot 12 stemmer · Forslag 8 ble vedtatt med 35 mot 1 stemmer · Forslag 7 ble vedtatt med 35 mot 1 stemmer · Forslag 6 ble vedtatt med 35 mot 1 stemmer · Forslag 5 ble vedtatt med 35 mot 1 stemmer · Forslag 4 ble vedtatt med 35 mot 1 stemmer · Forslag 3 ble vedtatt med 35 mot 1 stemmer · Forslag 2 ble vedtatt med 35 mot 1 stemmer · Forslag 1 ble vedtatt med 35 mot 1 stemmer · Komiteens tilrådning ble vedtatt med 35 mot 1 stemmer
sme: Evttohus 12 hilgojuvvoi 35 jienain 1 jiena vuostá · Evttohus 11 hilgojuvvoi 32 jienain 4 jiena vuostá · Evttohus 10 hilgojuvvoi 25 jienain 11 jiena vuostá · Evttohus 9 mearriduvvui 24 jienain 12 jiena vuostá · Evttohus 8 mearriduvvui 35 jienain 1 jiena vuostá · Evttohus 7 mearriduvvui 35 jienain 1 jiena vuostá · Evttohus 6 mearriduvvui 35 jienain 1 jiena vuostá · Evttohus 5 mearriduvvui 35 jienain 1 jiena vuostá · Evttohus 4 mearriduvvui 35 jienain 1 jiena vuostá · Evttohus 3 mearriduvvui 35 jienain 1 jiena vuostá · Evttohus 2 mearriduvvui 35 jienain 1 jiena vuostá · Evttohus 1 mearriduvvui 35 jienain 1 jiena vuostá · Lávdegotti ráva mearriduvvui 35 jienain 1 jiena vuostá

source: På grunn av feilslått rovdyrspolitikk har mange sauebønder måtte gå over til villsaudrift for å kunne drive uten for store tap på beite.
sme: Jorggu boraspirepolitihka geažil leat ollu sávzaboanddat ferten bargagoahtit villasávzadoaluin vai sáhttet bargat almmá ahte masset ollu sávzzaid guohtumis.

source: Lange avstander medfører ekstra kostnader på veterinærtjenesten, som belastes den enkelte gårdbruker.
sme: Guhkes gaskkat dagahit liigegoluid veterinearabálvalussii, mii lea noađđin ovttaskas eanadoallái.

source: Regjeringen har nå fremmet forslag om forbud mot nydyrking av myr.
sme: Ráđđehus lea dál evttohan gildosa jekkiid ođđagilvima vuostá.

source: Av hensyn til rekrutteringen til jordbruket må andelen investeringstilskudd til unge løftes slik at den er 10 % høyere i samiske områder enn tilfellet er i dag.
sme: Rekrutterema vuhtiiváldima dihte eanandollui ferte investerendoarjjaoasi nuoraide bajidit nu ahte dat lea 10 % stuorát sámi guovlluin dan ektui mii dál lea.

source: Dette er av særlig betydning for unge etablerere som ofte ikke har klart å bygge opp egenkapital.
sme: Das lea erenoamáš mearkkašupmi nuorra ásaheddjiide geat dávjá eai leat nagodan gártadit iežas kapitála.

source: Samtidig må det gjøres en kartlegging av beiteressursene som sikrer alle beitenæringene i områdene en tilstrekkelig beiteressurs og forutsigbare rammevilkår.
sme: Seammás ferte kártet guohtonresurssaid nu ahte sihkkarastá buot guohtonealáhusaide guovlluin doarvái guohtonresurssaid ja einnosteaddji rámmaeavttuid.

source: Ull er et miljøvennlig produkt med lange tradisjoner.
sme: Ullu lea birasáddjás buvtta mas leat guhkes árbevierut.

source: 9. Veterinærinstituttet i nord
sme: 9. Veterinærinstituttii davvin

source: Saken ble avsluttet 06.03.2019 kl. 15.45
sme: Ášši meannudeapmi loahpahuvvui 06.03.2019 dii. 15.45.

source: Ášši/Sak 008/19
sme: Ášši 008/19

source: Klimaendringer og rettferdig utvikling
sme: Dálkkádatrievdan ja vuoiggalaš ovdáneapmi

source: Arkivsaknr. 19/619
sme: Áššenr. 19/619

source: Sametinget erkjenner at det må føres en tydelig klimapolitikk for å stoppe klimaendringer som truer alt liv på jorden.
sme: Sámediggi julggašta ahte ferte fievrriduvvot čielga dálkkádatpolitihkka bissehan dihtii dálkkádatrievdamiid mat áitet buot eallima eatnama alde.

source: Utslippene av klimagasser må reduseres med 45 prosent innen 2030.
sme: Dálkkádatgássaid luoitima ferte unnidit 45 % ovdal jagi 2030.

source: Vårt folk, det samiske folket, må bidra på linje med andre folk i verden.
sme: Min álbmot, sámi álbmot, ferte váikkuhit seamma dásis go eará álbmogat máilmmis.

source: Vårt hjemland, Sápmi, og vår kultur, må forberede seg selv til å bli mer motstandsdyktig overfor klimaendringer.
sme: Min ruovtturiika, Sápmi, ja min kultuvra fertejit ráhkkanahttit iežaset dasa ahte bargat eanet vuostá dálkkádatrievdamiid.

source: Våre tradisjonskunnskap må brukes aktivt i all klimaarbeid.
sme: Min árbedieđut fertejit geavahuvvot árjjalaččat buot dálkkádatbargguin.

source: Det er viktig at klimarettferdighet vurderes før tiltak i urfolks områder planlegges.
sme: Deaŧalaš lea ahte dálkkádatvuoiggalašvuohta árvvoštallojuvvo ovdal go doaibmabijut álgoálbmogiid guovlluin plánejuvvojit.

source: Urfolk har ikke skapt klimakrisen, da er det rimelig at utbygninger til fornybar energi i deres områder ikke iverksettes av stater eller andre før det berørte urfolket har gitt sitt frie og informerte forhåndssamtykke.
sme: Go álgoálbmogat eai leat dagahan dálkkádatroasu, de lea govttolaš ahte ođasmuvvi energiijahuksemat sin guovlluide eai álggahuvvo stáhtaid beales dahje earáid beales ovdal go guoskevaš álgoálbmot lea addán friija ja dieđihuvvon miehtama ovdagihtii.

source: Samiske verdier som felleskap, solidaritet og samarbeid må vektlegges i arbeid med klimatilpasning i samiske områder.
sme: Sámi árvvut nugo oktavuohta, solidaritehta ja ovttasbargu fertejit deattuhuvvot barggus dálkkádatheivehemiin sámi guovlluin.

source: Verdier i de samiske språkene, samisk kultur, samiske næringer, likeverd, respekt for egen og andres kultur må finne sin naturlige plass når tilpasningsstrategier lages.
sme: Árvvut sámegielain, sámi kultuvrras, sámi ealáhusain, ovttaárvosašvuođas, iežas ja earáid kultuvrra árvvus atnimis fertejit oažžut lunddolaš saji dalle go heivehanstrategiijat ráhkaduvvojit.

source: For å oppfylles Parisavtalens formål om tilstrebe at den globale temperaturstigningen begrenses til 1,5 oljeutvinning i Barentshavet.
sme: Pariisa-šiehtadusa ulbmila ollašuhttima dihtii fertet rahčat ahte temperatuvra badjáneapmi máilmmis ráddjejuvvo 1,5 grádii, ja vai sihkkarastit ceavzilis ovdáneami Sámis, de lea Sámediggi vuostá oljoohcamiid ja oljoroggamiid Barentsábis.

source: Sametinget er med den samme begrunnelsen imot at havområdene utenfor Lofoten, Vesterålen og Senja åpnes opp for petroleumsleting.
sme: Sámediggi lea seamma ákkain vuostá rahpamis mearraguovlluid olggobealde Lofuohta, Viestterállasa ja Sáččá petroleuma ohcamii.

source: Sametinget anerkjenner samtidig at forbrenning av gassressurser vil være en del av overgangen til et framtidig lavslippssamfunn.
sme: Sámediggi dohkkeha dasto ahte gássaresurssaid boaldin lea okta oassi sirdimis boahtteáiggi servodahkii gos luoitimat leat unnit.

source: Regjeringen må settes av midler til klimafinansiering i samiske områder over Sametingets budsjett.
sme: Ráđđehus ferte bidjat ruđaid dálkkádatruhtadeapmái sámi guovlluin Sámedikki bušeahta bokte.

source: Dette kan avklares gjennom ny budsjettordning.
sme: Dán sáhttá čielggadit ođđa bušeahttaortnega bokte.

source: Det må settes av 10 millioner over reindriftsavtalen for reindriftsåret 2019/2020 for etableringen av et permanent klimafond.
sme: Boazodoallojagi 2019/2020 boazodoallošiehtadusas ferte várret 10 miljon ru bistevaš dálkkádatfoandda ásaheapmái.

source: Liknende ordninger må vurderes for andre samiske næringer.
sme: Eará sámi ealáhusaide ferte árvvoštallat sullasaš ortnegiid.

source: Sametingets fokus endres til arbeide mer direkte opp mot lokalsamfunns og urfolks plattformen under FNs klimakonvensjon.
sme: Sámedikki fokus rievdaduvvo bargat eanet njuolga báikegottiid ektui ja álgoálbmot geađgejuolggi ektui ON dálkkádatkonvenšuvnna vuolde.

source: De internasjonale klimaforhandlingene nedprioriteres til fordel for implementering av Parisavtalen i urfolks områder, herunder i Sápmi.
sme: Riikkaidgaskasaš dálkkádatšiehtadallamat vuoruhuvvojit vulos ávkin Pariisa-šiehtadusa implementeremii álgoálbmotguovlluin, maiddái Sámis.

source: Sametinget støtter at Ms Dalee Sambo Dorough fra Alaska som er leder for Inuit Cirkumpolar Council (ICC) nomineres fra arktisk til å være et medlem i styringsgruppen til lokalsamfunns og urfolks plattformen.
sme: Sámediggi doarju ahte Ms Dalee Sambo Dorough Alaskas gii jođiha Inuit Cirkumpolar Council (ICC) nominerejuvvo Árktisa beales lahttun báikegottiid ja álgoálbmotgeađgejuolggi stivrenjovkui.

source: Til hennes varamedlem støtter vi at Mr Kuupik Kleist fra Grønland nomineres.
sme: Su várrelahttun doarjut mii ahte Mr Kuupik Kleist Ruonáeatnamis nominerejuvvo.

source: Næringslivet i Sápmi må gjøre aktsomhetsvurderinger overfor samisk kultur for sin aktivitet.
sme: Ealáhuseallin Sámis ferte várrugasvuođain árvvoštallat sámi kultuvrra doaimmasteaset.

source: Standarder og etiske retningslinjer for å nå FNs bærekraftsmål og beskytte urfolks rettigheter må følges.
sme: Standárddat ja etihkalaš njuolggadusat ON ceavzilisvuođa mihtu olaheapmái ja álgoálbmotvuoigatvuođaid suodjaleapmái fertejit čuvvojuvvot.

source: Sametinget minner om at menneskerettigheter er det første av 10 prinsipper i FNs Global Compact som er verdens største initiativ for næringslivets samfunnsansvar.
sme: Sámediggi muittuha ahte olmmošvuoigatvuođat lea vuosttaš 10 prinsihpa gaskkas ON Global Compact:s mii lea máilmmis stuorámus álgga ealáhuseallima servodatovddasvástádusa ektui.

source: Sametinget igangsetter et arbeid for å få egen virksomhet sertifisert som Miljøfyrtårn.
sme: Sámediggi bargagoahtá dan ala ahte iežas doaibma sertifiserejuvvo Birasčuovgatoardnan.

source: Sametinget oppfordrer samtidig sine tilskuddsmottakere til å gjøre det samme.
sme: Dasto ávžžuha Sámediggi buot doarjjaoažžuidis dahkat dan seamma.

source: Sametinget vil legge til rette for at tilskuddsmottakerne motiveres til å bli Miljøfyrtårn.
sme: Sámediggi áigu láhčit diliid nu ahte doarjjaoažžut movttiidahttojuvvojit šaddat Birasčuovgatoardnan.

source: Sametinget støtter Samerådets arbeid for å utvikle en samisk bærekrafts portal som har som mål å bidra til å framskaffe og formidle informasjon og kunnskap om FNs bærekraftsmål utfra et samisk ståsted.
sme: Sámediggi doarju Sámiráđi barggu sámi ceavzilisvuođa portála ovddideames man ulbmilin lea váikkuhit dieđuid ja máhtu háhkama ja gaskkusteami ON ceavzilvuođa mihtu birra sámi vuolggasaji vuođul.

source: Sametinget vil bidra med økonomiske virkemidler, egen kompetanse og kapasitet til dette arbeidet.
sme: Sámediggi áigu váikkuhit ekonomalaš váikkuhangaskaomiiguin, iežas gelbbolašvuođain ja kapasitehtain dán bargui.

source: Det bør vurderes å opprette en grenseoverskridende tankesmie for klimaendringer og rettferdig utvikling i Sápmi.
sme: Berre árvvoštallojuvvot galggašii go ásahuvvot rájárasttideaddji jurddabádji dálkkádatrievdamiid ja rievttalaš ahtanuššama várás Sámis.

source: Sametinget vil ta initiativ til at det utarbeides en rapport som konkretiserer hva klimaendringer vil bety for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Sámediggi áigu váldit álgaga ahte ráhkaduvvo raporta mas konkretiserejuvvo maid dálkkádatrievdamat mearkkašit sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusbargui ja servodateallimii.

source: Anbefalinger knyttet til klimatilpasning, økt motstandsdyktighet for samiske samfunn, árbediehtu/samisk kunnskap og klimafinansiering vil inngå i rapporten.
sme: Rávvagat nugo dálkkádatheiveheapmi, stuorát vuostálastinnákca sámi servodahkii, árbediehtu ja dálkkádatruhtadeapmi siskkilduvvojit raportii.

source: Samiske forsknings- og kunnskapsmiljøer skal engasjeres i arbeidet med en slik klimarapport.
sme: Sámi dutkan- ja máhttobirrasat ožžot bargun ráhkadit dákkár dálkkádatraportta.

source: Nærings- og kulturkomiteen - 002/19
sme: Ealáhus- ja kulturlávdegoddi - 002/19

source: Sametingets Kultur- og næringskomité har behandlet sak 002/19 Klimaendring og rettferdig utvikling, og fremmer følgende innstilling:
sme: Sámedikke ealáhus- ja kulturlávdegoddi lea meannudan ášši 002/19 Dálkkádatrievdan ja vuoiggalaš ovdáneapmi, ja evttoha čuovvovaš evttohusa:

source: Nytt 3. avsnitt: Sametinget vil arbeide for en kretsløpøkonomi som ivaretar de globale bærekraftmålene.
sme: Ođđa goalmmát teakstaoassi: Sámediggi áigu bargat dan ala ahte šaddá birrajohtuekonomiija mii goziha máilmmiviidosaš ceavzilvuođa mihttomeriid.

source: Dagens økonomi, der evig vekst er målet, skaper ubalanse i samfunn og natur.
sme: Dáláš ekonomiija, man ulbmilin lea ahtanuššan agibeaivve, dagaha ahte šaddá dássedeattuhis dilli servodagas ja luonddus.

source: I kretsløpøkonomi er målet redusert forbruk og økt livskvalitet.
sme: Birrajohtuekonomiijas lea mihttomearrin unnit geavaheapmi ja buoret eallinkvalitehta.

source: Nytt 7. og 8. avsnitt: Den norske stat har et ansvar for å forvalte evigvarende ressurser i havet etter «føre var» prinsippet.
sme: Ođđa čihččet ja gávccát teakstaoassi: Norgga stáhtas lea ovddasvástádus agálaččat bisti resurssaid hálddašeames mearas “ovdagihtii várrugas” prinsihpa mielde.

source: Marine ressurser danner grunnlag for bosetning i urfolksområder i et evighetsperspektiv.
sme: Mariidnaresurssat leat vuođđun ássamii álgoálbmotguovlluin agálašvuođa perspektiivvas.

source: Industriell virksomhet som oppdrett, gruvedeponier i havet, oljevirksomhet og industrielle utslipp, truer grunnlaget for evigvarende ressurser.
sme: Industridoaibma nugo guollebiebman, ruvkeduvnnit mearas, oljodoaibma ja industriija luoitimat, áitet agálaččat bisti resurssaid.

source: Det må tas spesiell hensyn til slike ressurser i urfolksområder, da høsting av marine ressurser danner grunnlag for språk, kultur og videreføring erfarings basert kunnskap.
sme: Dán lagan resurssaid ferte erenoamážit vuhtii váldit álgoálbmotguovlluin, danne go mariidnaresurssaiguin ávkkástallan lea vuođđun gillii, kultuvrii ja vásihusvuđot máhtu bisuheapmái.

source: Det må også legges større vekt på urfolkets egen erfaringsbaserte kunnskap ved utbygging av industriell virksomhet i og ved havene i urfolksområdene.
sme: Ferte maiddái eanet deattuhit álgoálbmogiid iežaset vásihusvuđot máhtu industriijahuksemiid oktavuođas ja mearas álgoálbmotguovlluin.

source: Klimaendringene og klimautslipp skaper store endringer i havet også i urfolksområder.
sme: Dálkkádatrievdamat ja dálkkádatluoitimat dagahit stuorra rievdadusaid mearas maiddái álgoálbmotguovlluin.

source: Den enkelte stat har et ansvar for å sikre at urfolk kan drive og leve av ressursene som gjennom et evighetsperspektiv danner livsgrunnlag for bosetning og videreføring av deres kultur og tradisjoner.
sme: Ovttaskas stáhtas lea ovddasvástádus sihkkarastit ahte álgoálbmogat sáhttet bargat ja eallit resurssaiguin mat agálašvuođa perspektiivvas bidjet eallinvuođu ássamii ja sin kultuvrra ja árbevieruid bisuheapmái.

source: Det må satses mer på forebyggende forskning på hvilke konsekvenser miljøutslipp og klimaendringer får for urfolkets utøvelse av naturbaserte næringer.
sme: Ferte eanet áŋgiruššat eastadeaddji dutkamiin dan birra makkár váikkuhusat birasluoitimiin ja dálkkádatrievdamiin šaddet álgoálbmoga luondduvuđot ealáhusbargui.

source: Regjeringen må settes av 10 millioner årlig i et permanent marint klimafond for klimatiltak i samiske områder.
sme: Ráđđehus ferte bidjat 10 miljon ru jahkásaččat bissovaš mariidandálkkádatfondii dálkkádatdoaibmabijuid várás sámi guovlluin.

source: Forslag fremmet av Fremskrittspartiet Arthur Tørfoss:
sme: Evttohus ovddiduvvon ovttádusbellodaga Arthur Tørfoss bokte:

source: Alternativt forslag erstatter rådets i sin helhet:
sme: Molssaektosaš evttohus, ollásit ráđi árvalusa sadjái:

source: Sametinget konstaterer at storsamfunnet og FN har gått fullstendig av hengslene når det gjelder klimaendringer.
sme: Sámediggi konstatere ahte stuorraservodat ja ON leat oalát láhppon go guoská dálkkádatrievdamiidda.

source: Det er etablert en sannhet om at dagens klimaendringer er menneskeskapte, og at dersom vi ikke klarer å senke temperaturen på kloden går det rett vest for hele planeten.
sme: Ásahuvvon lea duohtavuohta ahte olbmot leat dagahan dáláš dálkkádatrievdamiid, ja jos mii eat nagot unnidit temperatuvrra de eanaspábba duššá.

source: Narrativet om menneskeskapte klimaendringer og konsekvensen av disse har skremt en hel generasjon av barn, som fremfor å se på fremtiden med optimisme og glede, nå, takket være klimahysterikere og alarmister, ikke ser en fremtid i det hele tatt.
sme: Narrativitehta olbmodagahan dálkkádatrievdadusaid ja daid váikkuhusaid birra leat suorggahan mánáid olles sohkabuolvvas, geat dan sadjái go oainnášedje boahtteággi optimismmain ja iluin dál, dálkkádathoavrideddjiid ja alarmisttaid dihtii, eai oainne oppanassiige boahtteáiggi.

source: Alarmistene skremmer først barn og unge fra sans og samling, og bruker deretter de unges angst som sannhetsbevis for at noe må gjøres.
sme: Alarmisttat baldet vuos mánáid ja nuoraid jámas, ja geavahit dan maŋŋá nuoraid balu duohtavuođa duođašteaddjin ahte juoga ferte dahkkojuvvot.

source: FN og parisavtalens har som klimamål om å begrense temperaturstigningen med 1,5 prosent innen 2030. Virkemiddelelet er å redusere klimagassutslippene primært CO2 for å nå dette målet.
sme: ON ja Pariisa-šiehtadusa dálkkádatmihttun lea ráddjet temperatuvrra goarkŋuma 1,5 proseanttain ovdal jagi 2030. Váikkuhangaskaoapmin lea unnidit dálkkádatgássaluoitimiid váldoáššis CO2 juksat dán mihtu.

source: Det er sametingets bestemte mening at selv om man skulle lykkes 100 prosent med alle tiltak, og alle land i verden bidrar maksimalt, vil ikke dette ha noen som helst målbar innvirkning på klimaet og klimaendringer.
sme: Sámedikki čielga oaivil lea ahte vaikko mii lihkostuvašeimmet 100 % buot doaibmabijuiguin, ja buot riikkat váikkuhivčče eanemusat, de das ii leat makkárge mihtidahtti váikkuhus dálkkádahkii ja dálkkádatrievdamiidda.

source: Både basert på eget folks erfaringer, som et folk som alltid har levd tett på og i pakt med naturen, og basert på all verdens forskning på klimaet på jorden gjennom historien, vet vi at klimaendringer alltid har foregått.
sme: Sihke olbmuid iežaset vásihusaid vuođul, álbmogin mii álohii lea eallán lahka luonddu ja lávga dainna, ja buot máilmmi dálkkádatdutkama vuođul eatnamis čađa historjjá, diehtit mii ahte dálkkádatrievdamat leat álohii leamaš.

source: Lenge før den første oljen ble tatt opp og brent var det flere grader varmere på jorden enn det er i dag.
sme: Guhká ovdal go vuosttaš olju váldojuvvui bajás ja boldojuvvui lei máŋga gráda lieggaset eatnamis go mii odne lea.

source: Det har også vært mye kaldere perioder i jordens historie.
sme: Eatnama historjjás leat maiddái leamaš ollu galbmaset áigodagat.

source: Klimaet og temperaturen på kloden har endret seg, og fortsetter å endre seg.
sme: Dálkkádat ja temperatuvra máilmmis rivdet, ja bohtet ain rievdat.

source: Fremfor å bruke mye ressurser på å påvirke klimaet, mener sametinget at vårt folk, det samiske folket, må forberede seg selv til å bli mer motstandsdyktig overfor klimaendringer.
sme: Dan sadjái go geavahit ollu resurssaid dálkkága váikkuheapmái, oaivvilda Sámediggi ahte min álbmot, sámi álbmot, ferte ráhkkanit ieš buorebut gierdat dálkkádatrievdamiid.

source: Våre tradisjonskunnskap må brukes aktivt i alt klimaarbeid.
sme: Min árbediehtu ferte geavahuvvot árjjalaččat buot dálkkádatbarggus.

source: Mennesket har alltid tilpasset seg klimaet.
sme: Olbmot lea álohii heivehan iežaset dálkkádahkii.

source: Det vil vi fortsette med.
sme: Nu mii áigut joatkit.

source: Samtidig er ikke sametinget motstander av det grønne skiftet.
sme: Dasto ii leat Sámediggi vuostá ruoná molsuma.

source: Å bruke energi mer effektivt, og å finne nye formere for energiproduksjon er viktig og riktig.
sme: Deaŧalaš ja riekta lea geavahit energiija eanet beaktilit ja gávdnat ođđa energiijabuvttadanhámiid.

source: Både fordi vi blir flere mennesker på jorden som ut i fra et menneskerettighetsperspektiv og et rettferdighetsperspektiv bør ha mulighet til den samme levestandard som vi i vesten har i dag.
sme: Sihke danne go máilbmái lassánit olbmot, geain olmmošvuoigatvuođaperspektiivvas ja vuoiggalašvuođaperspektiivvas berre leat vejolašvuohta seamma eallinstandárdii mii mis oarjemáilmmis dál lea.

source: Men også fordi forskning og utvikling aldri blir feil, og sametinget støtter den norske stats satsing på all form for forskning.
sme: Muhto maiddái danne go dutkan ja ovddideapmi ii goassige šatta boastut, ja Sámediggi doarju Norgga stáhta áŋgiruššama buot dutkanhámiid ektui.

source: Forslag fremmet av Partipolitisk uavhengig Tor Mikkola:
sme: Evttohus ovddiduvvon bellodatsorjjasmeahttunáirrasa Tor Mikkola bokte:

source: Endringsforslag 3.avsnitt 2. setning Urfolk har ikke skapt klimakrisen endres til: Urfolk har ikke alene skapt klimakrisen,
sme: Rievdadusárvalus 3. teakstabihttá 2. cealkka: Go álgoálbmogat eai leat dagahan dálkkádatroasuid, rievdaduvvo ná: Eai leat dušše álgoálbmogat dagahan dálkkádatroasuid,

source: Komiteen har ikke flere forslag og råder Sametinget til å vedta følgende: Sametinget støtter forøvrig sametingsrådets forslag til innstilling.
sme: Lávdegottis eai leat eanet evttohusat ja rávve Sámedikki mearridit čuovvovaččat: Sámediggi doarju muđui sámediggeráđi árvalusa.

source: Sametingets plenum - 008/19
sme: Sámedikki dievasčoahkkin - 008/19

source: Forslag 5 - Representant Arild Pettersen Inga, Arbeiderpartiet Sametinget vil ta initiativ til at det utarbeides en rapport som konkretiserer hva klimaendringer vil bety for samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Evttohus 5 – Áirras Arild Pettersen Inga, Bargiidbellodat Sámediggi áigu vuolggahit barggu raportta ráhkadit mii konkretisere maid dálkkádatrievdamat mearkkašit sámi kultuvrii, boazodollui, meahcásteapmái, ealáhusdoaimmaide ja servodateallimii.

source: Øvrige elementer fra Sametingsrådets innstilling forventer vi kommer tilbake til plenum etter at klimarapporten foreligger.
sme: Mii vuordit ahte eará bealit Sámediggeráđi árvalusas bohtet ruovttoluotta dievasčoahkkimii maŋŋá go dálkkádatraporta lea gárvvis.

source: Saken påbegynt 06.03.2019 kl. 15.45
sme: Ášši meannudeapmi álggahuvvui 06.03.2019 dii. 15.45.

source: · Forslag 3 ble forkastet med 35 mot 1 stemmer · Forslag 5 ble forkastet med 28 mot 8 stemmer · Forslag 2 ble vedtatt med 28 mot 8 stemmer · Forslag 1 ble vedtatt med 27 mot 9 stemmer · Komiteens tilrådning ble vedtatt med 27 mot 9 stemmer
sme: · Evttohus 3 hilgojuvvoi 35 jienain 1 jiena vuostá. · Evttohus 5 hilgojuvvoi 28 jienain 8 jiena vuostá. · Evttohus 2 mearriduvvui 28 jienain 8 jiena vuostá · Evttohus 1 mearriduvvui 27 jienain 9 jiena vuostá · Lávdegotti ráva mearriduvvui 27 jienain 9 jiena vuostá

source: Forslag 4 ble ikke fremmet
sme: Evttohus 4 ii ovddiduvvon.
